{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "he": 260,
      "Ġa": 261,
      "in": 262,
      "Ġthe": 263,
      "er": 264,
      "on": 265,
      "Ġ,": 266,
      "re": 267,
      "Ġs": 268,
      "ed": 269,
      "Ġo": 270,
      "Ġw": 271,
      "nd": 272,
      "at": 273,
      "Ġ.": 274,
      "or": 275,
      "it": 276,
      "Ġc": 277,
      "en": 278,
      "Ġf": 279,
      "is": 280,
      "es": 281,
      "ar": 282,
      "Ġof": 283,
      "Ġb": 284,
      "an": 285,
      "Ġin": 286,
      "al": 287,
      "ing": 288,
      "Ġp": 289,
      "Ġand": 290,
      "as": 291,
      "Ġto": 292,
      "ro": 293,
      "ic": 294,
      "Ġm": 295,
      "Ġd": 296,
      "Ġh": 297,
      "ion": 298,
      "le": 299,
      "ou": 300,
      "ĠT": 301,
      "Ġre": 302,
      "Ġ=": 303,
      "Ġ\"": 304,
      "ĠA": 305,
      "ĠS": 306,
      "ent": 307,
      "il": 308,
      "Ġth": 309,
      "Ġ1": 310,
      "st": 311,
      "ĠC": 312,
      "el": 313,
      "om": 314,
      "Ġl": 315,
      "am": 316,
      "ĠĊ": 317,
      "Ġe": 318,
      "Ġn": 319,
      "Ġ@": 320,
      "ad": 321,
      "ac": 322,
      "Ġwas": 323,
      "ĠM": 324,
      "ur": 325,
      "ĠThe": 326,
      "ec": 327,
      "Ġon": 328,
      "ly": 329,
      "ĠB": 330,
      "ĠI": 331,
      "Ġg": 332,
      "Ġ'": 333,
      "et": 334,
      "ol": 335,
      "id": 336,
      "iv": 337,
      "im": 338,
      "Ġfor": 339,
      "ir": 340,
      "-@": 341,
      "Ġ@-@": 342,
      "ig": 343,
      "ot": 344,
      "ter": 345,
      "Ġas": 346,
      "ĠH": 347,
      "us": 348,
      "ow": 349,
      "Ġst": 350,
      "ut": 351,
      "ith": 352,
      "ay": 353,
      "Ġ2": 354,
      "ĠP": 355,
      "ation": 356,
      "ver": 357,
      "Ġbe": 358,
      "her": 359,
      "Ġthat": 360,
      "Ġwith": 361,
      "ĠR": 362,
      "ce": 363,
      "th": 364,
      "ĠD": 365,
      "Ġis": 366,
      "un": 367,
      "em": 368,
      "ĠF": 369,
      "Ġwh": 370,
      "ul": 371,
      "Ġby": 372,
      "Ġal": 373,
      "ch": 374,
      "Ġ)": 375,
      "Ġ(": 376,
      "ĠW": 377,
      "Ġcon": 378,
      "ra": 379,
      "ĠG": 380,
      "os": 381,
      "ĠL": 382,
      "ĠN": 383,
      "Ġat": 384,
      "ers": 385,
      "ct": 386,
      "Ġit": 387,
      "Ġ19": 388,
      "rom": 389,
      "and": 390,
      "Ġan": 391,
      "um": 392,
      "est": 393,
      "ĠJ": 394,
      "ag": 395,
      "Ġhe": 396,
      "00": 397,
      "ist": 398,
      "ain": 399,
      "od": 400,
      "av": 401,
      "ri": 402,
      "ĠE": 403,
      "ĠO": 404,
      "Ġfrom": 405,
      "Ġcom": 406,
      "Ġhis": 407,
      "op": 408,
      "Ġpro": 409,
      "res": 410,
      "ies": 411,
      "if": 412,
      "Ġv": 413,
      "ort": 414,
      "ere": 415,
      "ill": 416,
      "ld": 417,
      "Ġde": 418,
      "pp": 419,
      "Ġsu": 420,
      "ore": 421,
      "ĠIn": 422,
      "Ġr": 423,
      "Ġse": 424,
      "Ġwere": 425,
      "ew": 426,
      "ong": 427,
      "igh": 428,
      "ard": 429,
      "ate": 430,
      "all": 431,
      "art": 432,
      "ak": 433,
      "ich": 434,
      "Ġch": 435,
      "Ġor": 436,
      "ab": 437,
      "ant": 438,
      "ud": 439,
      "oc": 440,
      "ber": 441,
      "Ġex": 442,
      "gh": 443,
      "ity": 444,
      "ated": 445,
      "pt": 446,
      "ess": 447,
      "ear": 448,
      "ĠK": 449,
      "Ġpl": 450,
      "ame": 451,
      "qu": 452,
      "ive": 453,
      "rou": 454,
      "Ġare": 455,
      "Ġâ": 456,
      "Ġsh": 457,
      "Ġk": 458,
      "ack": 459,
      "ect": 460,
      "ĠâĢ": 461,
      "ĠU": 462,
      "Ġhad": 463,
      "se": 464,
      "Ġwhich": 465,
      "red": 466,
      "ov": 467,
      "ĠSt": 468,
      "ast": 469,
      "Ġsp": 470,
      "ian": 471,
      "Ġy": 472,
      "ment": 473,
      "Ġle": 474,
      "Ġnot": 475,
      "ge": 476,
      "ord": 477,
      "rit": 478,
      "ip": 479,
      "ine": 480,
      "ell": 481,
      "ally": 482,
      "our": 483,
      "ost": 484,
      "ight": 485,
      "ther": 486,
      "ap": 487,
      "Ġu": 488,
      "ish": 489,
      "ĠCh": 490,
      "oun": 491,
      "ia": 492,
      "Ġ3": 493,
      "ave": 494,
      "ary": 495,
      "ust": 496,
      "og": 497,
      "Ġ200": 498,
      "Ġun": 499,
      "ous": 500,
      "irst": 501,
      "ĠV": 502,
      "cc": 503,
      "Ġinc": 504,
      "Ġ;": 505,
      "Ġcomp": 506,
      "ru": 507,
      "ions": 508,
      "Ġtheir": 509,
      "Ġbut": 510,
      "ide": 511,
      "ure": 512,
      "so": 513,
      "Ġcont": 514,
      "Ġint": 515,
      "fter": 516,
      "ical": 517,
      "ial": 518,
      "Ġar": 519,
      "Ġfirst": 520,
      "ould": 521,
      "Ġits": 522,
      "hed": 523,
      "ĠâĢĵ": 524,
      "Ġwhe": 525,
      "wo": 526,
      "out": 527,
      "ub": 528,
      "Ġ20": 529,
      "ff": 530,
      "Ġ:": 531,
      "ue": 532,
      "Ġher": 533,
      "own": 534,
      "ok": 535,
      "Ġalso": 536,
      "Ġcl": 537,
      "per": 538,
      "ign": 539,
      "ater": 540,
      "ran": 541,
      "orm": 542,
      "ie": 543,
      "ome": 544,
      "ork": 545,
      "ass": 546,
      "ire": 547,
      "end": 548,
      "Ġres": 549,
      "Ġab": 550,
      "Ġad": 551,
      "Ġus": 552,
      "ry": 553,
      "Ġrec": 554,
      "Ġhave": 555,
      "age": 556,
      "ĠHe": 557,
      "Ġ4": 558,
      "Ġro": 559,
      "mer": 560,
      "Ġone": 561,
      "ond": 562,
      "low": 563,
      "Ġhas": 564,
      "ĠTh": 565,
      "du": 566,
      "Ġ5": 567,
      "Ġper": 568,
      "Ġbeen": 569,
      "ime": 570,
      "Ġtwo": 571,
      "ence": 572,
      "land": 573,
      "Ġ18": 574,
      ".@": 575,
      "Ġ@.@": 576,
      "ult": 577,
      "ree": 578,
      "ough": 579,
      "ile": 580,
      "Ġwho": 581,
      "ĠAl": 582,
      "Ġsc": 583,
      "uring": 584,
      "pl": 585,
      "ory": 586,
      "ition": 587,
      "ric": 588,
      "ations": 589,
      "Ġdis": 590,
      "Ġthis": 591,
      "Ġbec": 592,
      "Ġapp": 593,
      "iz": 594,
      "ĠIt": 595,
      "are": 596,
      "ach": 597,
      "lud": 598,
      "ade": 599,
      "Ġplay": 600,
      "Ġj": 601,
      "Ġman": 602,
      "act": 603,
      "ely": 604,
      "Ġpart": 605,
      "Ġdes": 606,
      "Ġag": 607,
      "Ġthey": 608,
      "Ġyear": 609,
      "ount": 610,
      "Ġ201": 611,
      "Ġover": 612,
      "Ġother": 613,
      "ound": 614,
      "Ġafter": 615,
      "ib": 616,
      "over": 617,
      "Ġser": 618,
      "Ġen": 619,
      "Ġoff": 620,
      "Ġim": 621,
      "ction": 622,
      "ĠY": 623,
      "ke": 624,
      "ite": 625,
      ",@": 626,
      "Ġ@,@": 627,
      "te": 628,
      "urn": 629,
      "Ġinclud": 630,
      "ress": 631,
      "ance": 632,
      "ang": 633,
      "Ġatt": 634,
      "ice": 635,
      "ace": 636,
      "ark": 637,
      "Ġout": 638,
      "wn": 639,
      "ph": 640,
      "ember": 641,
      "Ġpre": 642,
      "Ġup": 643,
      "ens": 644,
      "man": 645,
      "Ġev": 646,
      "Ġtime": 647,
      "nder": 648,
      "rough": 649,
      "ced": 650,
      "Ġfin": 651,
      "Ġinto": 652,
      "one": 653,
      "port": 654,
      "round": 655,
      "we": 656,
      "ren": 657,
      "les": 658,
      "int": 659,
      "ĠOn": 660,
      "vel": 661,
      "Ġcomm": 662,
      "Ġshe": 663,
      "ason": 664,
      "amp": 665,
      "Ġte": 666,
      "Ġwould": 667,
      "ward": 668,
      "Ġmore": 669,
      "Ġ6": 670,
      "ied": 671,
      "ose": 672,
      "rib": 673,
      "ĠUn": 674,
      "Ġall": 675,
      "ings": 676,
      "tern": 677,
      "ces": 678,
      "able": 679,
      "Ġwe": 680,
      "ited": 681,
      "ever": 682,
      "ents": 683,
      "Ġhim": 684,
      "ased": 685,
      "ors": 686,
      "oy": 687,
      "ood": 688,
      "Ġcent": 689,
      "ix": 690,
      "ase": 691,
      "ild": 692,
      "ĠAn": 693,
      "Ġ7": 694,
      "Ġwork": 695,
      "ates": 696,
      "ious": 697,
      "ath": 698,
      "Ġpo": 699,
      "rop": 700,
      "old": 701,
      "als": 702,
      "iss": 703,
      "ey": 704,
      "ict": 705,
      "Ġfe": 706,
      "Ġthem": 707,
      "gan": 708,
      "Ġsec": 709,
      "Ġbet": 710,
      "Ġwhen": 711,
      "Ġsong": 712,
      "Ġrem": 713,
      "ep": 714,
      "form": 715,
      "ail": 716,
      "fer": 717,
      "Ġear": 718,
      "ubl": 719,
      "aw": 720,
      "Ġkn": 721,
      "ake": 722,
      "aus": 723,
      "Ġmost": 724,
      "Ġcons": 725,
      "Ġduring": 726,
      "ĠAs": 727,
      "orth": 728,
      "Ġnew": 729,
      "ered": 730,
      "ilm": 731,
      "ved": 732,
      "att": 733,
      "Ġonly": 734,
      "Ġ9": 735,
      "Ġdec": 736,
      "Ġ8": 737,
      "ick": 738,
      "Ġgame": 739,
      "ons": 740,
      "ug": 741,
      "Ġtr": 742,
      "ft": 743,
      "oth": 744,
      "ook": 745,
      "ĠMar": 746,
      "reat": 747,
      "way": 748,
      "Ġcan": 749,
      "ollow": 750,
      "outh": 751,
      "ween": 752,
      "ĠEn": 753,
      "Ġ199": 754,
      "ters": 755,
      "Ġrel": 756,
      "ind": 757,
      "Ġabout": 758,
      "Ġseason": 759,
      "Ġagain": 760,
      "ral": 761,
      "Ġthree": 762,
      "ational": 763,
      "Ġunder": 764,
      "ular": 765,
      "Ġme": 766,
      "Ġthan": 767,
      "ĠCom": 768,
      "ĠAr": 769,
      "hip": 770,
      "ob": 771,
      "Ġne": 772,
      "Ġbetween": 773,
      "Ġfl": 774,
      "hn": 775,
      "ve": 776,
      "Ġchar": 777,
      "Ġcol": 778,
      "Ġrecord": 779,
      "iew": 780,
      "ron": 781,
      "fore": 782,
      "Ġthrough": 783,
      "ision": 784,
      "orn": 785,
      "Ġ00": 786,
      "ock": 787,
      "Ġver": 788,
      "Ġlater": 789,
      "Ġnum": 790,
      "Ġend": 791,
      "olog": 792,
      "ames": 793,
      "Ġpos": 794,
      "Ġwrit": 795,
      "Ġprodu": 796,
      "Ġwhile": 797,
      "Ġact": 798,
      "Ġrele": 799,
      "Ġfilm": 800,
      "ished": 801,
      "Ġpr": 802,
      "ans": 803,
      "Ġreg": 804,
      "Ġform": 805,
      "Ġass": 806,
      "ĠSe": 807,
      "ury": 808,
      "ted": 809,
      "ts": 810,
      "Ġmade": 811,
      "Ġsub": 812,
      "Ġpe": 813,
      "Ġso": 814,
      "orld": 815,
      "Ġret": 816,
      "ĠNew": 817,
      "Ġspec": 818,
      "Ġacc": 819,
      "Ġqu": 820,
      "Ġwhere": 821,
      "ener": 822,
      "Ġmov": 823,
      "hes": 824,
      "meric": 825,
      "ating": 826,
      "Ġinter": 827,
      "ĠLe": 828,
      "ĠAmeric": 829,
      "Ġra": 830,
      "Ġsome": 831,
      "Ġco": 832,
      "Ġlar": 833,
      "Ġbu": 834,
      "Ġdef": 835,
      "bum": 836,
      "Ġac": 837,
      "Ġmus": 838,
      "Ġfollow": 839,
      "ĠAt": 840,
      "ins": 841,
      "ived": 842,
      "ific": 843,
      "ual": 844,
      "Ġam": 845,
      "Ġsuch": 846,
      "Ġsecond": 847,
      "ike": 848,
      "Ġfour": 849,
      "Ġind": 850,
      "ann": 851,
      "hen": 852,
      "Ġused": 853,
      "ĠRe": 854,
      "ics": 855,
      "lect": 856,
      "Ġday": 857,
      "iel": 858,
      "ily": 859,
      "ĠThis": 860,
      "Ġ0": 861,
      "Ġpubl": 862,
      "Ġcall": 863,
      "ĠJo": 864,
      "ll": 865,
      "Ġalbum": 866,
      "Ġ000": 867,
      "rans": 868,
      "Ġdo": 869,
      "any": 870,
      "Ġbefore": 871,
      "ros": 872,
      "ĠSh": 873,
      "Ġsy": 874,
      "aid": 875,
      "ĠEng": 876,
      "Ġbeing": 877,
      "Ġ10": 878,
      "uc": 879,
      "Ġep": 880,
      "Ġsupp": 881,
      "Ġthere": 882,
      "Ġyears": 883,
      "ars": 884,
      "owever": 885,
      "Ġent": 886,
      "ife": 887,
      "Ġhigh": 888,
      "Ġfound": 889,
      "ird": 890,
      "Ġno": 891,
      "Ġset": 892,
      "ines": 893,
      "iver": 894,
      "io": 895,
      "other": 896,
      "ject": 897,
      "Ġsur": 898,
      "aj": 899,
      "ten": 900,
      "Ġtra": 901,
      "Ġ12": 902,
      "ised": 903,
      "ities": 904,
      "velop": 905,
      "Ġbl": 906,
      "ale": 907,
      "Ġseries": 908,
      "Ġloc": 909,
      "Ġnumber": 910,
      "Ġpres": 911,
      "ane": 912,
      "ause": 913,
      "ode": 914,
      "ek": 915,
      "ton": 916,
      "ĠSc": 917,
      "ier": 918,
      "ise": 919,
      "Ġsever": 920,
      "ince": 921,
      "Ġboth": 922,
      "ank": 923,
      "row": 924,
      "irect": 925,
      "son": 926,
      "Ġthen": 927,
      "ĠBrit": 928,
      "iet": 929,
      "Ġ16": 930,
      "Ġepis": 931,
      "Ġincluding": 932,
      "its": 933,
      "igin": 934,
      "pr": 935,
      "Ġ/": 936,
      "Ġagainst": 937,
      "Ġwell": 938,
      "Ġbecame": 939,
      "Ġexp": 940,
      "Ġknown": 941,
      "Ġtrans": 942,
      "Ġcharac": 943,
      "ĠâĢĶ": 944,
      "ram": 945,
      "Ġback": 946,
      "Ġadd": 947,
      "Ġpop": 948,
      "Ġgo": 949,
      "urch": 950,
      "Ġdesc": 951,
      "Ġsing": 952,
      "ield": 953,
      "Ġperform": 954,
      "ained": 955,
      "Ġrece": 956,
      "ident": 957,
      "Ġem": 958,
      "ert": 959,
      "ures": 960,
      "Ġinv": 961,
      "Ġdep": 962,
      "Ġ198": 963,
      "air": 964,
      "ern": 965,
      "ather": 966,
      "ful": 967,
      "ĠZ": 968,
      "Ġmon": 969,
      "Ġmany": 970,
      "Ġmain": 971,
      "Ġstud": 972,
      "Ġlong": 973,
      "inn": 974,
      "though": 975,
      "up": 976,
      "ool": 977,
      "ĠUnited": 978,
      "led": 979,
      "ement": 980,
      "Ġ15": 981,
      "ower": 982,
      "ĠJohn": 983,
      "Ġop": 984,
      "Ġ11": 985,
      "ined": 986,
      "Ġmet": 987,
      "ober": 988,
      "ley": 989,
      "Ġ17": 990,
      "Ġcentury": 991,
      "Ġteam": 992,
      "Ġest": 993,
      "ĠAfter": 994,
      "yl": 995,
      "Ġmin": 996,
      "uch": 997,
      "ute": 998,
      "Ġdevelop": 999,
      "ĠShe": 1000,
      "iam": 1001,
      "Ġshow": 1002,
      "elf": 1003,
      "Ġrep": 1004,
      "Ġconc": 1005,
      "ative": 1006,
      "Ġcre": 1007,
      "overn": 1008,
      "ared": 1009,
      "Ġ194": 1010,
      "Ġorigin": 1011,
      "Ġsm": 1012,
      "ivers": 1013,
      "az": 1014,
      "Ġlead": 1015,
      "Ġseveral": 1016,
      "ah": 1017,
      "Ġob": 1018,
      "Ġrev": 1019,
      "Ġmill": 1020,
      "erm": 1021,
      "ually": 1022,
      "oot": 1023,
      "Ġbegan": 1024,
      "Ġ196": 1025,
      "ired": 1026,
      "Ġdif": 1027,
      "Ġcontin": 1028,
      "Ġsign": 1029,
      "ik": 1030,
      "ĠInd": 1031,
      "ments": 1032,
      "ized": 1033,
      "Ġ197": 1034,
      "Ġdirect": 1035,
      "au": 1036,
      "Ġext": 1037,
      "ross": 1038,
      "emb": 1039,
      "der": 1040,
      "Ġpol": 1041,
      "Ġmay": 1042,
      "apt": 1043,
      "els": 1044,
      "ĠWh": 1045,
      "Ġcomple": 1046,
      "Ġart": 1047,
      "ĠBr": 1048,
      "ĠIs": 1049,
      "une": 1050,
      "til": 1051,
      "Ġcrit": 1052,
      "Ġhist": 1053,
      "Ġearly": 1054,
      "Ġcould": 1055,
      "ĠCon": 1056,
      "Ġdid": 1057,
      "Ġbel": 1058,
      "Ġcalled": 1059,
      "ued": 1060,
      "Ġnear": 1061,
      "Ġepisode": 1062,
      "yp": 1063,
      "Ġdescrib": 1064,
      "imes": 1065,
      "Ġbro": 1066,
      "roup": 1067,
      "ople": 1068,
      "Ġdown": 1069,
      "Ġrun": 1070,
      "aking": 1071,
      "Ġdisc": 1072,
      "Ġalong": 1073,
      "ccess": 1074,
      "ĠMay": 1075,
      "Ġfeat": 1076,
      "Ġinst": 1077,
      "ĠAmerican": 1078,
      "Ġsaid": 1079,
      "Ġdist": 1080,
      "Ġinf": 1081,
      "Ġimp": 1082,
      "ink": 1083,
      "Ġins": 1084,
      "ty": 1085,
      "Ġthese": 1086,
      "Ġmil": 1087,
      "ven": 1088,
      "ĠGer": 1089,
      "gest": 1090,
      "ium": 1091,
      "enn": 1092,
      "ĠBl": 1093,
      "ĠAust": 1094,
      "Ġresp": 1095,
      "ull": 1096,
      "ruct": 1097,
      "ured": 1098,
      "Ġthough": 1099,
      "Ġship": 1100,
      "ove": 1101,
      "Ġoper": 1102,
      "ĠBritish": 1103,
      "Ã©": 1104,
      "Ġuntil": 1105,
      "Ġprev": 1106,
      "itt": 1107,
      "amed": 1108,
      "Ġcar": 1109,
      "cept": 1110,
      "Ġstart": 1111,
      "Ġcity": 1112,
      "Ġgener": 1113,
      "Ġsame": 1114,
      "ains": 1115,
      "ĠWar": 1116,
      "ists": 1117,
      "ially": 1118,
      "ided": 1119,
      "Ġreleased": 1120,
      "Ġland": 1121,
      "ism": 1122,
      "ĠCar": 1123,
      "Ġown": 1124,
      "Ġwar": 1125,
      "Ġany": 1126,
      "Ġprov": 1127,
      "Ġreturn": 1128,
      "Ġair": 1129,
      "ĠThey": 1130,
      "xt": 1131,
      "erson": 1132,
      "oman": 1133,
      "Ġmusic": 1134,
      "Ġkm": 1135,
      "Ġdesign": 1136,
      "ajor": 1137,
      "ĠPl": 1138,
      "ible": 1139,
      "osed": 1140,
      "Ġsim": 1141,
      "Ġconst": 1142,
      "Ġappear": 1143,
      "Ġmillion": 1144,
      "Ġbecause": 1145,
      "Ġfam": 1146,
      "ash": 1147,
      "Ġmat": 1148,
      "Ġarea": 1149,
      "Ġuse": 1150,
      "Ġ13": 1151,
      "ĠAug": 1152,
      "ĠChr": 1153,
      "ĠAugust": 1154,
      "Ġocc": 1155,
      "Ġph": 1156,
      "Ġopen": 1157,
      "Ġlike": 1158,
      "ony": 1159,
      "Ġsuccess": 1160,
      "ole": 1161,
      "ouse": 1162,
      "erv": 1163,
      "Ġcount": 1164,
      "Ġpass": 1165,
      "oss": 1166,
      "Ġeff": 1167,
      "Ġpeople": 1168,
      "my": 1169,
      "chool": 1170,
      "und": 1171,
      "ĠSp": 1172,
      "stem": 1173,
      "ĠCl": 1174,
      "Ġoffic": 1175,
      "ets": 1176,
      "Ġsix": 1177,
      "uth": 1178,
      "ange": 1179,
      "ues": 1180,
      "Ġ195": 1181,
      "Ġsupport": 1182,
      "Ġaround": 1183,
      "Ġsmall": 1184,
      "ĠCol": 1185,
      "ĠHowever": 1186,
      "ĠSept": 1187,
      "Ġdam": 1188,
      "Ġ%": 1189,
      "Ġadv": 1190,
      "Ġmod": 1191,
      "Ġele": 1192,
      "Ġnorth": 1193,
      "ĠJu": 1194,
      "ales": 1195,
      "Ġhead": 1196,
      "ient": 1197,
      "Ġgovern": 1198,
      "Ġgroup": 1199,
      "raph": 1200,
      "Ġcharacter": 1201,
      "Ġbr": 1202,
      "Ġgr": 1203,
      "Ġed": 1204,
      "Ġeach": 1205,
      "Ġpoint": 1206,
      "ĠSeptember": 1207,
      "ĠAd": 1208,
      "wards": 1209,
      "Ġconsid": 1210,
      "ution": 1211,
      "ĠDe": 1212,
      "ĠGerman": 1213,
      "Ġfollowing": 1214,
      "ĠWorld": 1215,
      "Ġlife": 1216,
      "Ġgu": 1217,
      "ĠComm": 1218,
      "ĠAll": 1219,
      "ĠAustral": 1220,
      "anc": 1221,
      "Ġann": 1222,
      "Ġcontro": 1223,
      "ural": 1224,
      "Ġfive": 1225,
      "Ġvar": 1226,
      "ys": 1227,
      "ĠHer": 1228,
      "ĠUS": 1229,
      "Ġattack": 1230,
      "ged": 1231,
      "Ġ193": 1232,
      "ording": 1233,
      "Ġresult": 1234,
      "Ġwill": 1235,
      "ina": 1236,
      "ck": 1237,
      "ĠQ": 1238,
      "Ġever": 1239,
      "ĠPro": 1240,
      "Ġ191": 1241,
      "ĠEu": 1242,
      "Ġlarge": 1243,
      "ĠMe": 1244,
      "ĠII": 1245,
      "lish": 1246,
      "ĠNorth": 1247,
      "ling": 1248,
      "Ġbook": 1249,
      "Ġreport": 1250,
      "ont": 1251,
      "ague": 1252,
      "ĠFran": 1253,
      "ble": 1254,
      "ĠFor": 1255,
      "ox": 1256,
      "aced": 1257,
      "hel": 1258,
      "ĠJune": 1259,
      "Ġtit": 1260,
      "ended": 1261,
      "dom": 1262,
      "ilt": 1263,
      "ives": 1264,
      "Ġ14": 1265,
      "ats": 1266,
      "Ġprom": 1267,
      "eb": 1268,
      "med": 1269,
      "Ġweek": 1270,
      "ately": 1271,
      "aving": 1272,
      "ored": 1273,
      "Ġstr": 1274,
      "ĠJan": 1275,
      "Ġsince": 1276,
      "ĠStates": 1277,
      "Ġfinal": 1278,
      "Ġmajor": 1279,
      "ax": 1280,
      "Ġsouth": 1281,
      "Ġreceived": 1282,
      "ĠSouth": 1283,
      "ivision": 1284,
      "ĠGu": 1285,
      "Ġname": 1286,
      "Ġpartic": 1287,
      "ery": 1288,
      "Ġhel": 1289,
      "ology": 1290,
      "ption": 1291,
      "ĠChrist": 1292,
      "Ġcare": 1293,
      "ĠOct": 1294,
      "Ġpublic": 1295,
      "Ġrest": 1296,
      "Ġsystem": 1297,
      "ected": 1298,
      "ility": 1299,
      "ĠBe": 1300,
      "ting": 1301,
      "ĠKing": 1302,
      "Ġstate": 1303,
      "Ġbatt": 1304,
      "ae": 1305,
      "Ġwhat": 1306,
      "ages": 1307,
      "uary": 1308,
      "Ġlast": 1309,
      "rand": 1310,
      "Ġdescribed": 1311,
      "ĠOctober": 1312,
      "Ġline": 1313,
      "Ġclass": 1314,
      "Ġ$": 1315,
      "Ġdet": 1316,
      "iving": 1317,
      "raft": 1318,
      "ĠNov": 1319,
      "Ġplayed": 1320,
      "Ġprot": 1321,
      "Ġincre": 1322,
      "aur": 1323,
      "ropical": 1324,
      "Ġtook": 1325,
      "Ġmar": 1326,
      "Ġnow": 1327,
      "ified": 1328,
      "aim": 1329,
      "ĠPar": 1330,
      "ional": 1331,
      "get": 1332,
      "rote": 1333,
      "ants": 1334,
      "ody": 1335,
      "Ġ[": 1336,
      "Ġ]": 1337,
      "ively": 1338,
      "ĠYork": 1339,
      "Ġbuild": 1340,
      "Ġworld": 1341,
      "..": 1342,
      "Ġlate": 1343,
      "ĠDec": 1344,
      "yc": 1345,
      "Ġ25": 1346,
      "ĠJuly": 1347,
      "Ġwrote": 1348,
      "empt": 1349,
      "ball": 1350,
      "by": 1351,
      "esp": 1352,
      "ĠEurop": 1353,
      "ret": 1354,
      "Ġwon": 1355,
      "app": 1356,
      "ideo": 1357,
      "Ġspecies": 1358,
      "sion": 1359,
      "Ġchild": 1360,
      "ians": 1361,
      "Ġ...": 1362,
      "omet": 1363,
      "iod": 1364,
      "Ġport": 1365,
      "Ġmuch": 1366,
      "ĠCan": 1367,
      "ĠDuring": 1368,
      "Ġconf": 1369,
      "Ġserv": 1370,
      "Ġcamp": 1371,
      "ection": 1372,
      "Ġref": 1373,
      "Ġdue": 1374,
      "ech": 1375,
      "Ġshort": 1376,
      "arn": 1377,
      "Ġallow": 1378,
      "Ġsingle": 1379,
      "ĠApr": 1380,
      "ĠApril": 1381,
      "Ġdiffer": 1382,
      "Ġjust": 1383,
      "Ġdeath": 1384,
      "ically": 1385,
      "ract": 1386,
      "Ġstar": 1387,
      "Ġsl": 1388,
      "Ġgun": 1389,
      "ission": 1390,
      "omin": 1391,
      "ital": 1392,
      "ĠMc": 1393,
      "ĠAnd": 1394,
      "Ġanother": 1395,
      "Ġincluded": 1396,
      "ĠMus": 1397,
      "Ġposs": 1398,
      "ai": 1399,
      "Ġold": 1400,
      "Ġtri": 1401,
      "ham": 1402,
      "Ġstorm": 1403,
      "ĠGe": 1404,
      "Ġvis": 1405,
      "ĠJanuary": 1406,
      "Ġ30": 1407,
      "Ġlist": 1408,
      "Ġleft": 1409,
      "Ġeven": 1410,
      "Ġpar": 1411,
      "Ġwithin": 1412,
      "ĠEngland": 1413,
      "ple": 1414,
      "Ġprog": 1415,
      "Ġappro": 1416,
      "ger": 1417,
      "itions": 1418,
      "Ġnamed": 1419,
      "ops": 1420,
      "Ġbased": 1421,
      "Ġestab": 1422,
      "Ġif": 1423,
      "inc": 1424,
      "Ġalthough": 1425,
      "Ġattempt": 1426,
      "Ġtop": 1427,
      "ilar": 1428,
      "Ġtrack": 1429,
      "Ġvery": 1430,
      "Ġbelie": 1431,
      "Ġbre": 1432,
      "Ġthird": 1433,
      "ards": 1434,
      "Ġhum": 1435,
      "Ġwater": 1436,
      "ĠMarch": 1437,
      "ene": 1438,
      "Ġgames": 1439,
      "Ġorgan": 1440,
      "ched": 1441,
      "orp": 1442,
      "ently": 1443,
      "Ġbeg": 1444,
      "Ġpower": 1445,
      "Ġevent": 1446,
      "Ġprevious": 1447,
      "Ġfamily": 1448,
      "Ġschool": 1449,
      "ms": 1450,
      "Ġbest": 1451,
      "urric": 1452,
      "ulation": 1453,
      "ĠNovember": 1454,
      "ances": 1455,
      "Ġperiod": 1456,
      "Ġreview": 1457,
      "Ġway": 1458,
      "ĠHis": 1459,
      "Ġmen": 1460,
      "aster": 1461,
      "Ġexpl": 1462,
      "Ġhome": 1463,
      "ĠEurope": 1464,
      "Ġfur": 1465,
      "que": 1466,
      "Ġgovernment": 1467,
      "Ġtyp": 1468,
      "ĠBy": 1469,
      "ĠPh": 1470,
      "ience": 1471,
      "Ġturn": 1472,
      "Ġ192": 1473,
      "ĠDecember": 1474,
      "let": 1475,
      "ature": 1476,
      "Ġcap": 1477,
      "Ġthose": 1478,
      "Ġhand": 1479,
      "ĠThere": 1480,
      "avy": 1481,
      "Ġplace": 1482,
      "ached": 1483,
      "Ġmed": 1484,
      "hest": 1485,
      "ĠCity": 1486,
      "Ġstory": 1487,
      "oint": 1488,
      "aged": 1489,
      "Ġbuilt": 1490,
      "eder": 1491,
      "amb": 1492,
      "Ġgreat": 1493,
      "ense": 1494,
      "Ġdr": 1495,
      "ences": 1496,
      "Ġperson": 1497,
      "iven": 1498,
      "Ġcommand": 1499,
      "Ġ100": 1500,
      "Ġkill": 1501,
      "ĠFl": 1502,
      "ĠWhen": 1503,
      "oci": 1504,
      "Ġmonth": 1505,
      "Ġsent": 1506,
      "itary": 1507,
      "elt": 1508,
      "Ġopp": 1509,
      "Ġmake": 1510,
      "Ġoriginal": 1511,
      "iversity": 1512,
      "oad": 1513,
      "ĠÂ": 1514,
      "Ġhal": 1515,
      "Ġrequ": 1516,
      "ves": 1517,
      "ides": 1518,
      "ĠPr": 1519,
      "ĠNational": 1520,
      "Ġeng": 1521,
      "gy": 1522,
      "ness": 1523,
      "ention": 1524,
      "Ġ2009": 1525,
      "ĠOr": 1526,
      "Ġ2010": 1527,
      "Ġauth": 1528,
      "Ġvideo": 1529,
      "Ġ2008": 1530,
      "bs": 1531,
      "Ġant": 1532,
      "ison": 1533,
      "Ġmark": 1534,
      "Ġdem": 1535,
      "Ġsug": 1536,
      "ruction": 1537,
      "akes": 1538,
      "Ġpresent": 1539,
      "line": 1540,
      "Ġleg": 1541,
      "Ġclub": 1542,
      "ĠMan": 1543,
      "ĠRiver": 1544,
      "rench": 1545,
      "ival": 1546,
      "Ġview": 1547,
      "ĠBro": 1548,
      "riend": 1549,
      "oard": 1550,
      "Ġrepl": 1551,
      "ograph": 1552,
      "Ġcapt": 1553,
      "alk": 1554,
      "Ġstill": 1555,
      "Ġmoved": 1556,
      "Ġlocal": 1557,
      "Ġstand": 1558,
      "eng": 1559,
      "Ġled": 1560,
      "Ġrole": 1561,
      "ott": 1562,
      "aining": 1563,
      "ler": 1564,
      "Ġterm": 1565,
      "Ġcame": 1566,
      "aken": 1567,
      "Ġdest": 1568,
      "Ġiss": 1569,
      "ories": 1570,
      "ung": 1571,
      "side": 1572,
      "idge": 1573,
      "mp": 1574,
      "Ġdra": 1575,
      "Ġoften": 1576,
      "Ġcommon": 1577,
      "Ġaddition": 1578,
      "Ġhistory": 1579,
      "urricane": 1580,
      "Ġcaus": 1581,
      "lev": 1582,
      "sh": 1583,
      "ĠComp": 1584,
      "atter": 1585,
      "Ġtrad": 1586,
      "rew": 1587,
      "Ġfew": 1588,
      "ĠNo": 1589,
      "ĠWe": 1590,
      "ĠChar": 1591,
      "Ġsuggest": 1592,
      "lu": 1593,
      "read": 1594,
      "ister": 1595,
      "ĠAb": 1596,
      "Ġ2007": 1597,
      "Ġnext": 1598,
      "Ġeffect": 1599,
      "Ġconsidered": 1600,
      "Ġbas": 1601,
      "Ġdeb": 1602,
      "Ġplayer": 1603,
      "ĠOne": 1604,
      "ior": 1605,
      "Ġcour": 1606,
      "astern": 1607,
      "Ġmid": 1608,
      "ĠTr": 1609,
      "ĠEnglish": 1610,
      "Ġhelp": 1611,
      "ead": 1612,
      "Ġexper": 1613,
      "uted": 1614,
      "ĠFrench": 1615,
      "Ġcareer": 1616,
      "Ġside": 1617,
      "Ġsimilar": 1618,
      "Ġrecorded": 1619,
      "ĠBatt": 1620,
      "ays": 1621,
      "Ġright": 1622,
      "ĠX": 1623,
      "Ġwin": 1624,
      "Ġinit": 1625,
      "Ġimport": 1626,
      "ĠAcc": 1627,
      "Ġreal": 1628,
      "self": 1629,
      "ĠRec": 1630,
      "Ġclaim": 1631,
      "Ġcover": 1632,
      "Ġarch": 1633,
      "Ġcompany": 1634,
      "be": 1635,
      "ining": 1636,
      "Ġtown": 1637,
      "Ġpublished": 1638,
      "Ġsold": 1639,
      "Ġcontinued": 1640,
      "Ġrefer": 1641,
      "Ġexc": 1642,
      "Ġwind": 1643,
      "Ġdifferent": 1644,
      "Ġyou": 1645,
      "Ġtake": 1646,
      "Ġwithout": 1647,
      "ternational": 1648,
      "Ġsongs": 1649,
      "ĠWith": 1650,
      "yn": 1651,
      "Ġtot": 1652,
      "ĠPer": 1653,
      "ĠPort": 1654,
      "Ġroad": 1655,
      "Ġformer": 1656,
      "Ġ21": 1657,
      "Ġpolit": 1658,
      "Ġtw": 1659,
      "Ġtem": 1660,
      "ĠBar": 1661,
      "Ġheld": 1662,
      "ches": 1663,
      "ĠTe": 1664,
      "Ġmemb": 1665,
      "Ġamong": 1666,
      "Ġlevel": 1667,
      "Ġel": 1668,
      "ĠWill": 1669,
      "ning": 1670,
      "Ġfield": 1671,
      "Ġmag": 1672,
      "par": 1673,
      "Ġelect": 1674,
      "ner": 1675,
      "iment": 1676,
      "Ġav": 1677,
      "itar": 1678,
      "Ġdel": 1679,
      "uss": 1680,
      "Ġprop": 1681,
      "Ġwritten": 1682,
      "inning": 1683,
      "iter": 1684,
      "resent": 1685,
      "Ġevery": 1686,
      "ĠAm": 1687,
      "ĠState": 1688,
      "estern": 1689,
      "Ġ23": 1690,
      "ĠEar": 1691,
      "Ġcommun": 1692,
      "Ġhalf": 1693,
      "lear": 1694,
      "yle": 1695,
      "ĠDivision": 1696,
      "ampions": 1697,
      "Ġ2011": 1698,
      "Ġrelease": 1699,
      "ried": 1700,
      "Ġfurther": 1701,
      "ots": 1702,
      "Ġbecome": 1703,
      "Ġwest": 1704,
      "Ġ2006": 1705,
      "ensive": 1706,
      "ĠAccording": 1707,
      "Ġcr": 1708,
      "enc": 1709,
      "rodu": 1710,
      "Ġchurch": 1711,
      "ĠAlthough": 1712,
      "Ġstrong": 1713,
      "Ġfore": 1714,
      "Ġhowever": 1715,
      "Ġdays": 1716,
      "roy": 1717,
      "Ġfind": 1718,
      "ĠCanad": 1719,
      "Ġcur": 1720,
      "ices": 1721,
      "Ġeast": 1722,
      "ising": 1723,
      "ĠCount": 1724,
      "Ġversion": 1725,
      "Ġfoot": 1726,
      "Ġbeh": 1727,
      "Ġspe": 1728,
      "augh": 1729,
      "Ġparticular": 1730,
      "ering": 1731,
      "Ġ&": 1732,
      "Ġmy": 1733,
      "Ġlow": 1734,
      "ĠChurch": 1735,
      "ize": 1736,
      "ebru": 1737,
      "ĠGener": 1738,
      "Ġprof": 1739,
      "Ġcompet": 1740,
      "Ġposition": 1741,
      "Ġtitle": 1742,
      "Ġ24": 1743,
      "ĠWest": 1744,
      "Ġmilitary": 1745,
      "ĠRoman": 1746,
      "Ġconv": 1747,
      "Ġauthor": 1748,
      "Ġ22": 1749,
      "Ġ26": 1750,
      "Ġappe": 1751,
      "reen": 1752,
      "Ġorder": 1753,
      "ĠLeague": 1754,
      "outher": 1755,
      "Ġsol": 1756,
      "ront": 1757,
      "ittle": 1758,
      "Ġcontrol": 1759,
      "outhern": 1760,
      "Ġtimes": 1761,
      "ĠSong": 1762,
      "aces": 1763,
      "fric": 1764,
      "Ġband": 1765,
      "ĠFebru": 1766,
      "ĠFebruary": 1767,
      "Ġfre": 1768,
      "pped": 1769,
      "Ġless": 1770,
      "Ġgave": 1771,
      "Ġproject": 1772,
      "Ġvict": 1773,
      "Ġdefe": 1774,
      "ylan": 1775,
      "ĠGeor": 1776,
      "osp": 1777,
      "ĠAss": 1778,
      "Ġ!": 1779,
      "ĠDylan": 1780,
      "Ġchang": 1781,
      "Ġreported": 1782,
      "Ġmembers": 1783,
      "Ġnort": 1784,
      "ĠPark": 1785,
      "rick": 1786,
      "Ġnov": 1787,
      "Ġproduced": 1788,
      "Ġstat": 1789,
      "levision": 1790,
      "Ġtotal": 1791,
      "isc": 1792,
      "arm": 1793,
      "eter": 1794,
      "hern": 1795,
      "Ġ2012": 1796,
      "aying": 1797,
      "ĠOld": 1798,
      "Ġarr": 1799,
      "iety": 1800,
      "Ġcult": 1801,
      "Ġpopular": 1802,
      "Ġter": 1803,
      "Ġfire": 1804,
      "esc": 1805,
      "oung": 1806,
      "ailed": 1807,
      "Ġproduction": 1808,
      "urs": 1809,
      "apan": 1810,
      "Ġobs": 1811,
      "Ġtropical": 1812,
      "hem": 1813,
      "ĠSim": 1814,
      "Ġ28": 1815,
      "ĠPol": 1816,
      "ression": 1817,
      "Ġpost": 1818,
      "Ġforces": 1819,
      "ĠSte": 1820,
      "Ġcritic": 1821,
      "ford": 1822,
      "ĠHa": 1823,
      "ĠJapan": 1824,
      "Ġchildren": 1825,
      "Ġhistor": 1826,
      "Ġpat": 1827,
      "Ġhaving": 1828,
      "ush": 1829,
      "ĠEd": 1830,
      "Ġinclude": 1831,
      "ald": 1832,
      "echn": 1833,
      "ring": 1834,
      "ours": 1835,
      "Ġsurv": 1836,
      "Ġinvol": 1837,
      "Ġinflu": 1838,
      "alion": 1839,
      "ne": 1840,
      "Ġsk": 1841,
      "Ġlost": 1842,
      "rent": 1843,
      "Ġaff": 1844,
      "atic": 1845,
      "ĠSu": 1846,
      "Ġgiven": 1847,
      "Ġcountry": 1848,
      "Ġwant": 1849,
      "ably": 1850,
      "Ġrepresent": 1851,
      "work": 1852,
      "ĠEl": 1853,
      "Ġsignific": 1854,
      "ĠCent": 1855,
      "omen": 1856,
      "ĠDav": 1857,
      "Ġmanag": 1858,
      "ope": 1859,
      "ploy": 1860,
      "ĠGeneral": 1861,
      "Ġpress": 1862,
      "Ġequ": 1863,
      "vers": 1864,
      "Ġ2013": 1865,
      "ges": 1866,
      "Ġeight": 1867,
      "ĠMiss": 1868,
      "Ġcomb": 1869,
      "reet": 1870,
      "Ġsit": 1871,
      "Ġsite": 1872,
      "ades": 1873,
      "Ġseen": 1874,
      "irc": 1875,
      "Ġprogram": 1876,
      "sp": 1877,
      "ones": 1878,
      "oon": 1879,
      "Ġmaking": 1880,
      "ĠAfric": 1881,
      "Ġnever": 1882,
      "Ġmatch": 1883,
      "ration": 1884,
      "Ġfem": 1885,
      "Ġstated": 1886,
      "Ġestabl": 1887,
      "Ã¡": 1888,
      "ither": 1889,
      "Ġbody": 1890,
      "Ġplan": 1891,
      "Ġfact": 1892,
      "Ġread": 1893,
      "Ġord": 1894,
      "Ġshould": 1895,
      "ĠWhile": 1896,
      "ĠEv": 1897,
      "sequ": 1898,
      "Ġ50": 1899,
      "Ġreturned": 1900,
      "fic": 1901,
      "ator": 1902,
      "ĠUniversity": 1903,
      "ological": 1904,
      "Ġsoc": 1905,
      "Ġft": 1906,
      "aun": 1907,
      "Ġer": 1908,
      "Ġsound": 1909,
      "Ġ190": 1910,
      "Äģ": 1911,
      "rem": 1912,
      "Ġhow": 1913,
      "ape": 1914,
      "ĠThese": 1915,
      "Ġgen": 1916,
      "Ġisland": 1917,
      "ĠNe": 1918,
      "ĠAmerica": 1919,
      "Ġcou": 1920,
      "Ġstruct": 1921,
      "Ġearl": 1922,
      "Ġships": 1923,
      "Ġannoun": 1924,
      "Ġestablished": 1925,
      "ampionship": 1926,
      "Ġgod": 1927,
      "Ġground": 1928,
      "ĠJack": 1929,
      "Ġchart": 1930,
      "Ġpopulation": 1931,
      "aff": 1932,
      "ream": 1933,
      "Ġcat": 1934,
      "Ġdiv": 1935,
      "Ġreached": 1936,
      "Ġjo": 1937,
      "ground": 1938,
      "Ġ27": 1939,
      "na": 1940,
      "view": 1941,
      "reland": 1942,
      "Ġlight": 1943,
      "Ġnoted": 1944,
      "aul": 1945,
      "ki": 1946,
      "Ġaway": 1947,
      "Ġfriend": 1948,
      "ĠIreland": 1949,
      "ĠBlack": 1950,
      "ille": 1951,
      "igade": 1952,
      "used": 1953,
      "ument": 1954,
      "ination": 1955,
      "ffic": 1956,
      "ese": 1957,
      "Ġlim": 1958,
      "oll": 1959,
      "Ġthroughout": 1960,
      "Ġacross": 1961,
      "ĠReg": 1962,
      "Ġdeveloped": 1963,
      "Ġthought": 1964,
      "iec": 1965,
      "ĠMich": 1966,
      "ĠLond": 1967,
      "Ġseven": 1968,
      "Ġsomet": 1969,
      "Ġcast": 1970,
      "aint": 1971,
      "ords": 1972,
      "ster": 1973,
      "Ġgl": 1974,
      "Ġproc": 1975,
      "ĠWilliam": 1976,
      "ĠLondon": 1977,
      "Ġpra": 1978,
      "Ġrad": 1979,
      "Ġintrodu": 1980,
      "af": 1981,
      "Ġgood": 1982,
      "ĠFeder": 1983,
      "Ġusing": 1984,
      "Ġhimself": 1985,
      "Ġdevelopment": 1986,
      "Ġblack": 1987,
      "iness": 1988,
      "omb": 1989,
      "Ġhig": 1990,
      "ĠHar": 1991,
      "Ġfelt": 1992,
      "idence": 1993,
      "reek": 1994,
      "ĠAustralia": 1995,
      "Ġhuman": 1996,
      "Ġsignificant": 1997,
      "Ġide": 1998,
      "ĠAir": 1999,
      "utes": 2000,
      "aren": 2001,
      "Ġwat": 2002,
      "Ġperformed": 2003,
      "Ġbar": 2004,
      "ump": 2005,
      "Ġimportant": 2006,
      "most": 2007,
      "ivil": 2008,
      "ĠGl": 2009,
      "Ġadm": 2010,
      "ĠAtl": 2011,
      "itive": 2012,
      "Ġnight": 2013,
      "Ġwriting": 2014,
      "Ġfun": 2015,
      "ĠPal": 2016,
      "ĠRich": 2017,
      "ĠEx": 2018,
      "Ġdestroy": 2019,
      "Ġfather": 2020,
      "ĠMag": 2021,
      "Ġmiles": 2022,
      "Ġbo": 2023,
      "antic": 2024,
      "Ġtelevision": 2025,
      "ĠRoy": 2026,
      "Ġinterest": 2027,
      "Ġvarious": 2028,
      "osaur": 2029,
      "Ġareas": 2030,
      "ief": 2031,
      "Ġtour": 2032,
      "imately": 2033,
      "Ġwhite": 2034,
      "Ġmodern": 2035,
      "Ġfull": 2036,
      "field": 2037,
      "Ġten": 2038,
      "Ġdied": 2039,
      "ĠCal": 2040,
      "Ġlook": 2041,
      "rie": 2042,
      "ogn": 2043,
      "Ġenc": 2044,
      "Ġactiv": 2045,
      "ael": 2046,
      "aign": 2047,
      "Ġwent": 2048,
      "Ġlaw": 2049,
      "ĠRober": 2050,
      "Ġneed": 2051,
      "Ġtro": 2052,
      "Ġevents": 2053,
      "Ġprim": 2054,
      "Ġdoes": 2055,
      "Ġsuccessful": 2056,
      "ĠRoad": 2057,
      "ico": 2058,
      "Ġred": 2059,
      "ization": 2060,
      "Ġdiscover": 2061,
      "Ġplayers": 2062,
      "Ġstarted": 2063,
      "Ġmm": 2064,
      "ĠTo": 2065,
      "rab": 2066,
      "ĠJames": 2067,
      "Ġdecl": 2068,
      "con": 2069,
      "reg": 2070,
      "Ġball": 2071,
      "ript": 2072,
      "Ġsee": 2073,
      "iting": 2074,
      "Ġhouse": 2075,
      "Ġfeet": 2076,
      "Ġformed": 2077,
      "ks": 2078,
      "Ġwid": 2079,
      "ourn": 2080,
      "Ġpoem": 2081,
      "Ġtechn": 2082,
      "Ġmix": 2083,
      "Ġrange": 2084,
      "ĠMount": 2085,
      "Ġsett": 2086,
      "Ġperformance": 2087,
      "ĠCounty": 2088,
      "rest": 2089,
      "Ġput": 2090,
      "Ġstyle": 2091,
      "Ġvill": 2092,
      "Ġrelations": 2093,
      "Ġbuilding": 2094,
      "Ġage": 2095,
      "Ġsum": 2096,
      "Ġtoo": 2097,
      "Ġforce": 2098,
      "abor": 2099,
      "Ġcaused": 2100,
      "ÃŃ": 2101,
      "ana": 2102,
      "Ġke": 2103,
      "ino": 2104,
      "epend": 2105,
      "ara": 2106,
      "ĠYou": 2107,
      "alth": 2108,
      "ĠKe": 2109,
      "ublic": 2110,
      "Ġsw": 2111,
      "ened": 2112,
      "ĠCro": 2113,
      "Ġnovel": 2114,
      "Ġpri": 2115,
      "iers": 2116,
      "isted": 2117,
      "Ġ189": 2118,
      "Ġcreated": 2119,
      "Ġofficial": 2120,
      "day": 2121,
      "fall": 2122,
      "idd": 2123,
      "elling": 2124,
      "asing": 2125,
      "ĠSom": 2126,
      "Ġ2004": 2127,
      "ĠAng": 2128,
      "ym": 2129,
      "Ġpit": 2130,
      "Ġ2005": 2131,
      "Ġrelig": 2132,
      "Ġentire": 2133,
      "gr": 2134,
      "less": 2135,
      "Ġson": 2136,
      "ality": 2137,
      "eth": 2138,
      "ĠOl": 2139,
      "Ġable": 2140,
      "Ġcoast": 2141,
      "Ġpolitical": 2142,
      "ĠHigh": 2143,
      "ries": 2144,
      "ressed": 2145,
      "Ġcharacters": 2146,
      "ĠSec": 2147,
      "Ġste": 2148,
      "inal": 2149,
      "Ġget": 2150,
      "ĠHam": 2151,
      "Ġothers": 2152,
      "Ġconstruction": 2153,
      "Ġcert": 2154,
      "Ġbird": 2155,
      "Ġpred": 2156,
      "Ġpromot": 2157,
      "ases": 2158,
      "Ġbattle": 2159,
      "br": 2160,
      "ĠTown": 2161,
      "Ġnational": 2162,
      "ways": 2163,
      "acy": 2164,
      "Ġoccur": 2165,
      "oming": 2166,
      "Ġval": 2167,
      "ĠâĢĻ": 2168,
      "Ġfig": 2169,
      "ĠSw": 2170,
      "ample": 2171,
      "Ġlik": 2172,
      "ament": 2173,
      "Ġonce": 2174,
      "ĠHist": 2175,
      "play": 2176,
      "ficult": 2177,
      "Ġfac": 2178,
      "Ġremained": 2179,
      "por": 2180,
      "ĠCare": 2181,
      "ĠBra": 2182,
      "Ġlocated": 2183,
      "Ġmount": 2184,
      "Ġtradition": 2185,
      "enth": 2186,
      "ivid": 2187,
      "Ġrock": 2188,
      "Ġscored": 2189,
      "Ġworks": 2190,
      "Ġdifficult": 2191,
      "ĠKingdom": 2192,
      "craft": 2193,
      "Ġredu": 2194,
      "Ġ31": 2195,
      "Ġproduc": 2196,
      "lected": 2197,
      "ĠIsland": 2198,
      "Ġcampaign": 2199,
      "Ġguns": 2200,
      "Ġtre": 2201,
      "Ġcross": 2202,
      "ĠCup": 2203,
      "ĠMon": 2204,
      "Ġstars": 2205,
      "ĠGrand": 2206,
      "Ġmeet": 2207,
      "Ġcompleted": 2208,
      "ĠAustralian": 2209,
      "Ġannounced": 2210,
      "Ġrank": 2211,
      "Ġregion": 2212,
      "Ġhold": 2213,
      "ett": 2214,
      "Ġsqu": 2215,
      "orse": 2216,
      "Ġnuc": 2217,
      "ounc": 2218,
      "off": 2219,
      "itted": 2220,
      "Ġgrow": 2221,
      "Ġsuper": 2222,
      "Ġcolle": 2223,
      "Ġgoal": 2224,
      "ĠCompany": 2225,
      "ique": 2226,
      "oid": 2227,
      "Ġfav": 2228,
      "arch": 2229,
      "Ġlittle": 2230,
      "Ġconn": 2231,
      "umb": 2232,
      "Ġlet": 2233,
      "Ġprocess": 2234,
      "ray": 2235,
      "enced": 2236,
      "Ġfight": 2237,
      "Ġfront": 2238,
      "aly": 2239,
      "omp": 2240,
      "rought": 2241,
      "Ġinstead": 2242,
      "ĠAct": 2243,
      "ky": 2244,
      "Ġcirc": 2245,
      "Ġ29": 2246,
      "Ġadded": 2247,
      "here": 2248,
      "leet": 2249,
      "ĠMor": 2250,
      "Ġcond": 2251,
      "omm": 2252,
      "Ġleast": 2253,
      "duct": 2254,
      "Ġfollowed": 2255,
      "ĠBill": 2256,
      "Ġknow": 2257,
      "Ġpeak": 2258,
      "Ġappeared": 2259,
      "Ġborn": 2260,
      "Ġkilled": 2261,
      "Ġsouthern": 2262,
      "angu": 2263,
      "Ġoriginally": 2264,
      "Ġmonths": 2265,
      "oice": 2266,
      "Ġwife": 2267,
      "urb": 2268,
      "Ġcomment": 2269,
      "ĠArmy": 2270,
      "Ġstri": 2271,
      "ĠDavid": 2272,
      "mar": 2273,
      "Ġfif": 2274,
      "Ġmother": 2275,
      "Ġloss": 2276,
      "ota": 2277,
      "Ġ40": 2278,
      "Ġstudy": 2279,
      "ius": 2280,
      "Ġhurricane": 2281,
      "Ġassoci": 2282,
      "Ġwomen": 2283,
      "Ġcell": 2284,
      "ects": 2285,
      "ĠMusic": 2286,
      "Ġident": 2287,
      "Ġmass": 2288,
      "ston": 2289,
      "Ġeastern": 2290,
      "Ġnon": 2291,
      "Ġsex": 2292,
      "antry": 2293,
      "Ġagre": 2294,
      "Ġrelationship": 2295,
      "Ġaud": 2296,
      "Ġaward": 2297,
      "Ġ2003": 2298,
      "Ġcritics": 2299,
      "Ġbroad": 2300,
      "ycl": 2301,
      "Ġanim": 2302,
      "Ġ185": 2303,
      "Ġeventually": 2304,
      "Ġfeatures": 2305,
      "Ġprofess": 2306,
      "olution": 2307,
      "ĠGod": 2308,
      "ĠOther": 2309,
      "Ġvoc": 2310,
      "Ġyoung": 2311,
      "aper": 2312,
      "Ġrecogn": 2313,
      "Ġ2015": 2314,
      "gin": 2315,
      "ata": 2316,
      "Ġbus": 2317,
      "Ġlive": 2318,
      "ements": 2319,
      "ully": 2320,
      "ĠFrance": 2321,
      "Ġaver": 2322,
      "Ġfourth": 2323,
      "Ġtaken": 2324,
      "ĠSer": 2325,
      "emy": 2326,
      "Ġroute": 2327,
      "Ġestim": 2328,
      "cher": 2329,
      "ĠTwo": 2330,
      "ĠBer": 2331,
      "Ġserved": 2332,
      "liam": 2333,
      "ores": 2334,
      "istic": 2335,
      "ask": 2336,
      "Ġcommer": 2337,
      "Ġprote": 2338,
      "illa": 2339,
      "Ġappoint": 2340,
      "ography": 2341,
      "ze": 2342,
      "ĠCo": 2343,
      "omes": 2344,
      "Ġlack": 2345,
      "chie": 2346,
      "Ġdecided": 2347,
      "Ġdamage": 2348,
      "ama": 2349,
      "ĠMad": 2350,
      "unk": 2351,
      "Ġheavy": 2352,
      "igned": 2353,
      "azine": 2354,
      "Ġcor": 2355,
      "Ġbase": 2356,
      "Ġeither": 2357,
      "ĠIm": 2358,
      "ĠBattalion": 2359,
      "iation": 2360,
      "Ġfar": 2361,
      "Ġcondom": 2362,
      "Ġproble": 2363,
      "Ġsepar": 2364,
      "Ġarm": 2365,
      "Ġimpro": 2366,
      "Ġinsp": 2367,
      "val": 2368,
      "ĠPart": 2369,
      "ought": 2370,
      "Ġspecial": 2371,
      "Ġbehind": 2372,
      "ĠRobert": 2373,
      "Ġtoget": 2374,
      "ica": 2375,
      "ecut": 2376,
      "ĠLove": 2377,
      "Ġcoll": 2378,
      "Ġindivid": 2379,
      "Ġbelieved": 2380,
      "Ġtogether": 2381,
      "ida": 2382,
      "Ġarg": 2383,
      "Ġquar": 2384,
      "ency": 2385,
      "liament": 2386,
      "ipp": 2387,
      "aves": 2388,
      "Ġclos": 2389,
      "iction": 2390,
      "ouncil": 2391,
      "cial": 2392,
      "Ġmater": 2393,
      "rict": 2394,
      "Ġplaying": 2395,
      "ĠRoyal": 2396,
      "ĠCarey": 2397,
      "Ġburn": 2398,
      "Ġdou": 2399,
      "ĠRed": 2400,
      "rap": 2401,
      "aching": 2402,
      "iol": 2403,
      "iber": 2404,
      "ĠMed": 2405,
      "Ġmove": 2406,
      "Ġir": 2407,
      "Ġround": 2408,
      "Ġcreat": 2409,
      "Ġbi": 2410,
      "Ġlangu": 2411,
      "ĠHen": 2412,
      "ĠDu": 2413,
      "Ġvol": 2414,
      "Ġdev": 2415,
      "Ġexample": 2416,
      "Ġclose": 2417,
      "Ġaccept": 2418,
      "ĠMex": 2419,
      "gg": 2420,
      "ĠSome": 2421,
      "ĠMin": 2422,
      "Ġalmost": 2423,
      "Ġ188": 2424,
      "alt": 2425,
      "ests": 2426,
      "Ġservice": 2427,
      "Ġleading": 2428,
      "ĠEuropean": 2429,
      "Ġsour": 2430,
      "Ġfall": 2431,
      "ĠRep": 2432,
      "odes": 2433,
      "ĠWhite": 2434,
      "Ġgenerally": 2435,
      "ĠFederer": 2436,
      "Ġsaw": 2437,
      "ators": 2438,
      "Ġce": 2439,
      "Ġtowards": 2440,
      "Ġopened": 2441,
      "Ġelements": 2442,
      "eal": 2443,
      "Ġmiss": 2444,
      "Ġ35": 2445,
      "uter": 2446,
      "oring": 2447,
      "Ġbrought": 2448,
      "ĠBrigade": 2449,
      "Ġgeneral": 2450,
      "Ġweeks": 2451,
      "Ġmot": 2452,
      "ĠPres": 2453,
      "ceed": 2454,
      "ĠWales": 2455,
      "ĠGame": 2456,
      "ĠInternational": 2457,
      "Ġfinished": 2458,
      "Ġdraw": 2459,
      "Ġz": 2460,
      "stit": 2461,
      "Ġlaun": 2462,
      "ĠFlor": 2463,
      "Ġwall": 2464,
      "Ġhost": 2465,
      "oph": 2466,
      "ĠKh": 2467,
      "ĠViet": 2468,
      "Ġregular": 2469,
      "Ġhighway": 2470,
      "Ġfeatured": 2471,
      "cast": 2472,
      "ĠIr": 2473,
      "Ġcentral": 2474,
      "Ġaircraft": 2475,
      "lement": 2476,
      "irl": 2477,
      "ending": 2478,
      "Ġindust": 2479,
      "board": 2480,
      "ĠEast": 2481,
      "ordan": 2482,
